[
   {
      "name": "Jurij Bojko",
      "blurb": "Zastánce Ruska",
      "dob": "1958-10-09",
      "desc": "<p>Rodák z Horlivky v Doněcké oblasti je politik a někdejší člen Strany regionů spojené se sesazeným prezidentem Viktorem Janukovyčem. Zastával funkce ministra energetiky i vicepremiéra. Po revoluci v roce 2014 byl lídrem koalice Opoziční blok, která odmítala Euromajdan, stal se poslancem.</p><p>V prezidentských volbách v roce 2014 získal 0,2 % hlasů. Tentokrát si získává voliče sliby o zvrácení nepopulárního zvýšení cen energií, jeho výhra je však nepravděpodobná. Populární je zejména v Luhanské a Doněcké oblasti, ale mnoho voličů na anektovaném Krymu a na separatisty ovládaném východě Ukrajiny, kde podle povstalců žije šest milionů lidí, se voleb pravděpodobně nezúčastní. Podmínkou pro účast v hlasování je totiž podstoupení registračního procesu na Kyjevem spravovaném území.</p>"
   },
   {
      "name": "Anatolij Hrycenko",
      "blurb": "Chce pevnou ruku",
      "dob": "1957-10-25",
      "desc": "<p>V letech 2005 až 2007 byl ministrem obrany ve třech vládách – Julije Tymošenkové, Jurije Jechanutova i Viktora Janukovyče. Vzděláním inženýr vojenského letectva kandidoval už v prezidentských volbách v roce 2010 a 2014, kdy získal 5,5 procenta hlasů.</p><p>Známý je díky některým kontroverzním výrokům. „Na každý automobil, který vybuchl v Kyjevě nebo Mariupolu, mají explodovat dva v Taganrogu nebo Moskvě,“ prohlásil v roce 2017 v televizi 112. Porošenko podle něj patří kvůli korupci za mříže. Průzkum mu dva týdny před volbami přisuzoval podporu bezmála 10 procent.</p>"
   },
   {
      "name": "Oleh Ljaško",
      "blurb": "Radikální populista",
      "dob": "1972-12-03",
      "desc": "<p>Bývalý novinář je dnes lídrem Radikální strany vůdcovského typu. Investigativní novinář Serhij Leščenko ho v minulosti označil za člověka oligarchy Serhije Lovočkina, který byl šéfem Janukovyčovy prezidentské administrativy.</p><p>V době krymské krize navrhoval Ljaško zavedení trestu smrti pro účastníky proruských demonstrací a také přerušení diplomatických vztahů s Ruskem.</p>"
   },
   {
      "name": "Petro Porošenko",
      "blurb": "Čokoládový král",
      "dob": "1965-09-26",
      "desc": "<p>Současný ukrajinský prezident, miliardář a majitel čokoládoven Rošen, které kvůli prezidentské funkci vložil do svěřenského fondu.</p><p>V červnu 2014 podepsal ekonomickou část asociační dohody s EU, což podle něj byl nejdůležitější den pro Ukrajinu po vyhlášení nezávislosti. Loni sehrál klíčovou roli při osamostatnění nové sjednocené pravoslavné církve na Ukrajině, kterou přirovnal k referendu o nezávislosti na Sovětském svazu. Parlamentem letos prošel jeho návrh na ústavní zakotvení směřování země do Evropské unie a NATO. Nepodařilo se mu prosadit nebo dotáhnout ekonomické reformy, tažení proti oligarchům, lustrace ani protikorupční opatření.</p><p>Porošenko se podílel na několika dohodách o příměří na východě země, boje však, sice ve ztenčené míře, pokračují. Radikálům vadí jeho údajné ústupky „ruským okupantům“ a decentralizace státní správy. Na zajetí ukrajinských námořníků Ruskem v Kerčském průlivu reagoval vyhlášením výjimečného stavu. Průzkum mu dva týdny před volbami přisuzoval podporu 17,4 procenta.</p>"
   },
   {
      "name": "Julija Tymošenková",
      "blurb": "Plynová princezna",
      "dob": "1960-11-27",
      "desc": "<p>Jedna z hlavních tváří oranžové revoluce z roku 2004 zastávala post ukrajinské premiérky, její politický spojenec a prezident Viktor Juščenko ji ale po pár měsících odvolal kvůli „nedostatku týmového ducha“. Podruhé v čele vlády na tři roky stanula v roce 2007. Na prezidentku už neúspěšně kandidovala v roce 2010 i 2014. Přezdívku „plynová princezna“ má od 90. let, kdy založila koncern Jednotné energetické systémy Ukrajiny.</p><p>V říjnu 2011 byla odsouzena k sedmi letům vězení a vysoké pokutě za předražený dovoz ruského plynu v roce 2009. Státu měla způsobit škodu 3,4 miliardy Kč. Na svobodu se dostala po sesazení prezidenta Janukovyče. Stala se poslankyní za svou stranu Vlast (Baťkivščyna) a je kritická k Porošenkově politice. Typický byl pro ni tradiční účes ukrajinských venkovanek – cop otočený kolem hlavy. Průzkum jí dva týdny před volbami přisuzoval podporu 18,8 procenta.</p>"
   },
   {
      "name": "Volodymyr Zelenskyj",
      "blurb": "Prezident ze sitcomu",
      "dob": "1978-01-25",
      "desc": "<p>Narodil se před 41 lety v (Čechům od loňského podzimu dobře známém) průmyslovém městě Krivoj Rog. Z politiků si léta utahoval, teď se stává jedním z nich. Scenárista, producent a zároveň představitel hlavní role prezidenta v komediálním seriálu, který označuje za sociální komedii, hrál dřív i v ruskojazyčných romantických komediích.</p><p>V prosinci 2017 jeho spolupracovníci zaregistrovali stranu pojmenovanou stejně jako Zelenského seriál: Sluha národa. Prezidentskou kandidaturu oficiálně oznámil na Silvestra 2018. Podle průzkumu z poloviny března by ho volilo 24,9 procenta dotázaných. Rádio Svoboda v lednu napsalo, že je navzdory dřívějším tvrzením napojený na tři ruské filmové a televizní společnosti. Je otevřený jednáním s ruským prezidentem Vladimirem Putinem i Mezinárodním měnovým fondem. Podle kritiků je „politickou loutkou“ v rukách oligarchy Ihora Kolomojského, v jehož televizi Zelenského programy běží.</p>"
   }
]
